Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisten_kulttuuri-_ja_kielipesatoiminnalle_200_000_euroa_lisarahaa_ensi_vuodelle.html.tmx
Source language: fin
Languages: sme

source: Saamelaisten kulttuuri- ja kielipesätoiminnalle 200 000 euroa lisärahaa ensi vuodelle
sme: Sámiid kultur- ja giellabeassedoibmii 200 000 euro lasseruhta boahtte jahkái

source: Eduskunnan valtionvarainvaliokunta esittää lisärahoitusta saamen kielten elvyttämiseen ensi vuodelle niin sanotuista joululahjarahoista.
sme: Riikkabeivviid ruhtaváljagoddi evttoha lasseruhtadeami sámegielaid ealáskahttimii boahtte jahkái nu gohčoduvvon juovlaskeaŋkaruđain.

source: Valtionvarainvaliokunnan esityksen mukaan saamelaisten kulttuuri- ja kielipesätoiminnalle myönnettäisiin 200 000 euroa lisärahaa vuodelle 2021, jolloin kulttuuri- ja kielipesätoiminnalle myönnettävän avustuksen kokonaissumma olisi 1,4 miljoonaa euroa.
sme: Ruhtaváljagotti evttohusa mielde sámiid kultur- ja giellabeassedoibmii mieđihuvvošii 200 000 euro lasseruhta jahkái 2021, dalle kultur- ja giellabeassedoibmii mieđihuvvon doarjaga ollessubmi livččii 1,4 miljon euro.

source: Saamelaiskäräjät on esittänyt eduskunnalle kulttuuri- ja kielipesätoiminnan rahoituksen nostamista, jotta toimintaa voidaan jatkaa tarvittavassa laajuudessa.
sme: Sámediggi lea evttohan riikkabeivviide kultur- ja giellabeassedoaimma ruhtadeami lasiheami, vai doaimma sáhttá joatkit dan viidodagas masa lea dárbu.

source: Valiokunnan mietinnön mukaan korotus vastaa saamen kielen elvyttämisohjelmaa koskevan valtioneuvoston periaatepäätöksen tavoitetta, jonka mukaan kielipesätoiminnan rahoitus tulisi nostaa asteittain 1,4 miljoonaan euroon.
sme: Váljagotti smiehttamuša mielde bajádus vástida sámegiela ealáskahttinprográmma guoski stáhtaráđi prinsihppamearrádusa mihttomeari, man mielde giellabeassedoaimma ruhtadeami galggašii lasihit vehážiid mielde 1,4 miljon euroi.

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso on tyytyväinen, että lisäystä olisi tulossa.
sme: Sámedikki ságadoalli Tuomas Aslak Juuso lea duđavaš, ahte lasáhus lea boahtimin.

source: – Hienoa, että joululahjarahojen kautta voidaan nopeasti lisätä rahoitusta akuutteihin tarpeisiin.
sme: – Fiinnis, ahte juovlaskeaŋkaruđaid bokte sáhttá johtilit lasihit ruhtadeami akuhta dárbbuid várás.

source: Saamen kielten elvyttämistyö tarvitsee tehokkaita toimenpiteitä, koska kielten tilanne on yhä uhanalainen.
sme: Sámegielaid ealáskahttin dárbbaša beaktilis doaimmaid, go gielaid dilli lea ain áitatvuloš.

source: Toivottavasti tämä myös antaa viitteitä siitä, että rahoitusta oltaisiin pysyvästi korottamassa.
sme: Sávvamis dát maid geažida dan, ahte ruhtadeapmi livččii bissovaččat bajiduvvomin.

source: Lisäyksellä pystytään turvaamaan kaikkien nykyisten kulttuuri- ja kielipesien toiminta, mutta myös kehittämään toimintaa.
sme: Lasáhusain nagodat dorvvastit buot dálá kultur- ja giellabesiid doaimma, muhto maid ovdánahttit doaimma.

source: Valtion talousarviossa on vuodesta 2011 lähtien osoitettu opetus- ja kulttuuriministeriön pääluokasta määräraha saamelaisten kulttuuri- ja kielipesätoimintaa varten.
sme: Stáhta bušeahtas lea jagi 2011 rájes čujuhuvvon oahpahus- ja kulturministeriija váldoluohkás mearreruhta sámiid kultur- ja giellabeassedoaimma várás.

source: Saamelaiskäräjät jakaa avustuksen eteenpäin toiminnan järjestäjille.
sme: Sámediggi juohká doarjaga ovddos doaimma lágideaddjiide.

source: Saamelaisten kulttuuri- ja kielipesätoimintaa järjestetään pohjois-, inarin- ja koltansaamen kielellä saamelaisten kotiseutualueella ja sen ulkopuolella ja sitä pidetään yhtenä tehokkaimpana toimenpiteenä saamen kielten elvyttämiseksi.
sme: Sámiid kultur- ja giellabeassedoaibma lágiduvvo davvi-, anár- ja nuortalašsámegillii sámiid ruovttuguovllus ja dan olggobealde ja dat adnojuvvo oktan beaktilamos doaibman ealáskahttit sámegielaid.

source: Valtiovarainvaliokunnan talousarvion lisäykset käsitellään eduskunnassa vuoden 2021 valtion talousarvion käsittelyn yhteydessä ennen joulua.
sme: Ruhtaváljagotti bušeahta lasáhusat riikkabeivviin jagi 2021 stáhta bušeahta gieđahallama oktavuođas ovdal juovllaid.

source: Marraskuun täydentävässä esityksessä valtion vuoden 2021 talousarvioksi on huomioitu lisäyksenä 34 000 euroa palkkausten tarkistuksiin, ja näin ollen saamelaisten kulttuuri-itsehallinnon ylläpitämisestä aiheutuviin menoihin esitetään vuodelle 2021 yhteensä 3 943 000 euroa.
sme: Skábmamánu dievasmahtti evttohusas stáhta jagi 2021 bušeahttan lea váldon vuhtii lasáhussan 34 000 euro bálkámáksimiid dárkkistusaide, ja ná sámiid kulturiešstivrejumi bajásdoalus šaddi manuid várás evttohuvvo jahkái 2021 oktiibuot 3 943 000 euro.

source: Saamelaiskäräjillä oli myös muita esityksiä lisämäärärahaksi, mutta niitä ei huomioitu tällä kertaa.
sme: Sámedikkis ledje maid eará evttohusat lassemearreruhtan, muhto dat eai váldon vuhtii dán háve.

source: Esitys valtion 2021 talousarvion lisämäärärahaa koskien
sme: Evttohus, mii guoská stáhta 2021 bušeahta lassemearreruđa

source: Saamelaiskäräjille esitetään vuoden 2021 talousarviossa lisäystä hallinnon kehittämiseen
sme: Sámediggái evttohuvvo jagi 2021 bušeahtas lasáhus hálddahusa ovdánahttimii

source: Lisätietoja:
sme: Lassedieđut:

source: Puheenjohtaja Tuomas Aslak Juuso p. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi
sme: Ságadoalli Tuomas Aslak Juuso t. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi

source: Kieliturvasihteeri Anne Kirste Aikio p. 010 839 3124 / 040 707 5626, anne-kirste.aikio(at)samediggi.fi
sme: Gielladorvočálli Anne Kirste Aikio t. 010 839 3124 / 040 707 5626, anne-kirste.aikio(at)samediggi.fi
